[

  {
    "quote": "Si una persona es perseverante, aunque sea dura de entendimiento, se hará inteligente; y aunque sea débil, se transformará en fuerte.",
    "from": "Leonardo da Vinci"
  },
  {
    "quote": "No puedes guiar el viento, pero puedes cambiar la dirección de tus velas.",
    "from": "Proverbio chino"
  },
  {
    "quote": "El momento que da más miedo es justo antes de empezar.",
    "from": "Stephen King"
  },
  {
    "quote": "Un viaje de mil millas comienza con el primer paso.",
    "from": "Proverbio chino"
  },
  {
    "quote": "Todos somos aficionados. La vida es tan corta que no da para más.",
    "from": "Charles Chaplin"
  },
  {
    "quote": "La recompensa de una buena acción está en haberla hecho.",
    "from": "Séneca"
  },
  {
    "quote": "Estudiando lo pasado, se aprende lo nuevo.",
    "from": "Proverbio japonés"
  },
  {
    "quote": "La opinión de 10000 hombres no tiene ningún valor si ninguno de ellos sabe nada sobre el tema.",
    "from": "Marco Aurelio"
  },
  {
    "quote": "No digas: es imposible. Di: no lo he hecho todavía.",
    "from": "Proverbio japonés"
  },
  {
    "quote": "Mira a las estrellas, pero no te olvides de encender la lumbre en el hogar.",
    "from": "Proverbio alemán"
  },
  {
    "quote": "La alegría más grande es la inesperada.",
    "from": "Sófocles"
  },
  {
    "quote": "Como de todas maneras hablan de uno, lo mejor es hacer lo que uno quiera.",
    "from": "Alberto Cañas"
  },
  {
    "quote": "Sancho, si los perros ladran es señal de que avanzamos.",
    "from": "Anónimo"
  },
  {
    "quote": "Andábamos sin buscarnos pero sabiendo que andábamos para encontrarnos.",
    "from": "Rayuela"
  },
  {
    "quote": "Si es un milagro, cualquier testimonio es suficiente, pero si es un hecho, es necesario probarlo.",
    "from": "Mark Twain"
  },
  {
    "quote": "Experiencia es el nombre que damos a nuestras equivocaciones.",
    "from": "Oscar Wilde"
  },
  {
    "quote": "Aprende a vivir y sabrás morir bien.",
    "from": "Confucio"
  },
  {
    "quote": "El sabio no dice nunca todo lo que piensa, pero siempre piensa todo lo que dice.",
    "from": "Aristóteles"
  },
  {
    "quote": "Hace falta toda una vida para aprender a vivir.",
    "from": "Séneca"
  },
  {
    "quote": "Ojo por ojo y el mundo acabará ciego.",
    "from": "Mahatma Gandhi"
  },
  {
    "quote": "Nunca rompas el silencio si no es para mejorarlo.",
    "from": "Beethoven"
  },
  {
    "quote": "La mejor manera de librarse de la tentación es caer en ella.",
    "from": "Oscar Wilde"
  },
  {
    "quote": "La mejor vida no es la más larga, sino la más rica en buenas acciones.",
    "from": "Marie Curie"
  },
  {
    "quote": "En el hombre, la vida animal adquiere cultura.",
    "from": "John Dewey"
  },
  {
    "quote": "La melodía es la esencia de la música. Considero a un buen melodista como un magnífico caballo de carrera, mientras los contrapuntos son rocines.",
    "from": "Wolfgang Amadeus Mozart"
  },
  {
    "quote": "Ama tu soledad y soporta el sufrimiento que te causa.",
    "from": "Confucio"
  }
]
